Repository: AdrianDietz/dwsim6
Catalog: DWSIM/Forms/Main Window/FormMain.*.resx
Languages: de

# NewToolStripMenuItem.Text
source: Nova &Simulação no Estado Estacionário
de: &Neue stationäre Simulation

# NovoEstudoDoCriadorDeComponentesToolStripMenuItem.Text
source: Novo Estudo do Criador de Componentes
de: Neue Komponente

# NovoEstudoDeRegressaoDeDadosToolStripMenuItem.Text
source: Novo Estudo de Regressão de Dados
de: Neue Datenregression

# NovoRegressaoUNIFACIPs.Text
source: Nova Regressão de Parâmetros UNIFAC
de: Neue Regression von UNIFAC IPs

# OpenToolStripMenuItem.Text
source: &Abrir
de: Simulation ö&ffnen

# ToolStripMenuItem1.Text
source: Abrir &Exemplos
de: Beispiele öffnen

# SaveToolStripMenuItem.Text
source: &Salvar
de: Aktive Simulation &speichern

# SaveAllToolStripMenuItem.Text
source: Salvar Tudo
de: Alle speichern

# SaveAsToolStripMenuItem.Text
source: Salvar &Como...
de: Speichern &unter...

# CloseAllToolstripMenuItem.Text
source: Fechar Todas as Janelas
de: Alle offenen Simulationen schließen

# ExitToolStripMenuItem.Text
source: Sai&r do DWSIM
de: DWSIM &beenden

# FileToolStripMenuItem.Text
source: &Arquivo
de: &Datei

# PreferenciasDoDWSIMToolStripMenuItem.Text
source: Configurações Gerais
de: Allgemeine Einstellungen

# VerToolStripMenuItem.Text
source: E&ditar
de: E&dit

# DatabaseManagerToolStripMenuItem.Text
source: Gerenciador de Bancos de Dados
de: Datenbank Manager

# RegistroCAPEOPENToolStripMenuItem.Text
source: Registro CAPE-OPEN
de: Registriere Komponenten für CAPE-OPEN

# FerramentasToolStripMenuItem.Text
source: &Ferramentas
de: &Werkzeuge

# CascadeToolStripMenuItem.Text
source: Em &Cascata
de: &Kaskadieren

# TileVerticalToolStripMenuItem.Text
source: Agrupar &Horizontalmente
de: &Horizontal

# TileHorizontalToolStripMenuItem.Text
source: Agrupar &Verticalmente
de: &Vertikal

# WindowsMenu.Text
source: &Janelas
de: &Fenster

# MostrarBarraDeFerramentasToolStripMenuItem.Text
source: Mostrar Barra de Ferramentas
de: Zeige Tooltips

# VerToolStripMenuItem1.Text
source: &Exibir
de: &Zeigen

# ContentsToolStripMenuItem.Text
source: &Mostrar Ajuda
de: Hilfe &anzeigen

# ManualTecnicoToolStripMenuItem.Text
source: Manual Técnico (PDF)
de: Technisches Handbuch (PDF)

# GuiaDoUsuarioToolStripMenuItem.Text
source: Guia do Usuário (PDF)
de: Benutzerhandbuch (PDF)

# GuiaDoUsuarioHTMLToolStripMenuItem.Text
source: Guia do Usuário (HTML)
de: Benutzerhandbuch (HTML)

# DocumentacaoToolStripMenuItem.Text
source: Documentação
de: Dokumentation

# ForumToolStripMenuItem.Text
source: Fórums
de: Disukussionsforen

# RastreamentoDeBugsToolStripMenuItem.Text
source: Rastreamento de Bugs / Pedidos de Recursos e Suporte Técnico
de: Bug Tracking / Feature und Unterstützung anfordern

# DWSIMNaInternetToolStripMenuItem.Text
source: DWSIM na Internet
de: DWSIM im Netz

# DonateToolStripMenuItem.Text
source: Faça sua Doação!
de: Spenden!

# AboutToolStripMenuItem.Text
source: &Sobre o DWSIM
de: &Über DWSIM...

# HelpToolStripMenuItem.Text
source: Aju&da
de: &Hilfe

# NewToolStripButton.Text
source: &Nova Simulação Estática
de: Neue stationäre Simulation

# OpenToolStripButton.Text
source: &Abrir Simulação
de: Simulation ö&ffnen

# SaveToolStripButton.Text
source: &Salvar Simulação Ativa
de: Aktive Simulation &speichern

# ToolStripButton1.Text
source: Salvar Como...
de: Speichern unter...

# SaveAllToolStripButton.Text
source: Salvar Todas as Simulações Abertas
de: Alle speichern

# ToolStripButton2.Text
source: Configurações Gerais
de: Allgemeine Einstellungen

# ToolStripButton3.Text
source: Janelas em Cascata
de: Fenster kaskadieren

# ToolStripButton5.Text
source: Agrupar Horizontalmente
de: Fenster horizontal anordnen

# ToolStripButton4.Text
source: Agrupar Verticalmente
de: Fenster vertikal anordnen

# ToolStripButton6.Text
source: Mostrar Ajuda Sensível ao Contexto
de: Kontextsensitive Hilfe anzeigen

# ToolStripButton7.Text
source: Fazer Doação
de: Spenden

# ToolStripButton8.Text
source: Sobre o DWSIM
de: Über DWSIM

# tsbRegCO.Text
source: Registro de Componentes CAPE-OPEN
de: Registriere Komponenten für CAPE-OPEN

# OpenFileDialog1.Filter
source: Simulações do DWSIM (XML) (*.dwxml)|*.dwxml|Simulações do DWSIM (XML Comprimido) (*.dwxmz)|*.dwxmz|Simulações do DWSIM (Android/iOS) (*.xml)|*.xml|Estudo do Criador de Componentes|*.dwcsd|Estudo de Regressão de Dados|*.dwrsd|Estudo de Regressão de UNIFAC IPs|*.dwruf|Todos os arquivos do DWSIM|*.dwxml;*.dwxmz;*.dwcsd;*.dwrsd;*.dwruf;*.xml
de: Steady-state Simulation (XML) (*.dwxml)|*.dwxml|Steady-state Simulation (Komprimiertes XML) (*.dwxmz)|*.dwxmz|Steady-state Simulation (Android/iOS) (*.xml)|*.xml|Compound Creator Studie (*.dwcsd)|*.dwcsd|Daten Regression Studie (*.dwrsd)|*.dwrsd|UNIFAC IPs Regression Studie (*.dwruf)|*.dwruf|Alle DWSIM Files|*.dwxml;*.dwxmz;*.dwcsd;*.dwrsd;*.dwruf;*.xml

# OpenFileDialog1.Title
source: Carregar simulação existente
de: Öffnen einer existierenden Simulation

# SaveFileDialog1.Filter
source: Simulação do DWSIM (XML) (*.dwxml)|*.dwxml|Simulação do DWSIM (XML Comprimido) (*.dwxmz)|*.dwxmz|Simulação do DWSIM (Android/iOS) (*.xml)|*.xml
de: Steady-state simulation (XML) (*.dwxml)|*.dwxml|Steady-state simulation (Compressed XML) (*.dwxmz)|*.dwxmz|Steady-state simulation (Android/iOS) (*.xml)|*.xml

# SaveFileDialog1.Title
source: Salvar simulação atual
de: Aktive Simularion speichern

# ErrorBox_Button1.Text
source: Ver Detalhes...
de: Details anzeigen...

# UpdateBox_Button2.Text
source: Reiniciar
de: Neustart

# UpdateBox_Button1.Text
source: Cancelar
de: Abbruch

# SaveRegStudyDlg.Filter
source: Estudo de Regressão de Dados |*.dwrsd
de: Datenregression |*.dwrsd

# SaveRegStudyDlg.Title
source: Salvar Estudo
de: Speichere Datenregression

# SaveUnifacIPRegrDlg.Filter
source: Estudo de Regressão de UNIFAC IPs |*.dwruf
de: Regression von UNIFAC IPs |*.dwruf

# SaveUnifacIPRegrDlg.Title
source: Salvar Estudo
de: Speichere Regression
