Repository: AdrianDietz/dwsim6
Catalog: DWSIM/Forms/Flowsheet/FormFlowsheet.*.resx
Languages: de

# CloseToolStripMenuItem.Text
source: Fechar Simulação Atual
de: Simulation schliessen

# ArquivoToolStripMenuItem.Text
source: &Arquivo
de: &Datei

# tsmiUndo.Text
source: Desfazer
de: Rückgängig

# tsmiRedo.Text
source: Refazer
de: Wiederherstellen

# tsmiCut.Text
source: Cortar objetos selecionados
de: Selektierte Objekte ausschneiden

# tsmiCopy.Text
source: Copiar objetos selecionados
de: Selektierte Objekte kopieren

# tsmiPaste.Text
source: Colar objetos
de: Objekte einfügen

# tsmiRemoveSelected.Text
source: Remover objetos selecionados
de: Selektierte Objekte löschen

# tsmiCloneSelected.Text
source: Clonar objetos selecionados
de: Selektierte Objekte klonen

# tsmiRecalc.Text
source: Recalcular objeto
de: Objekt neu berechnen

# tsmiExportData.Text
source: Exportar dados para a Área de Transferência
de: Prozeßdaten in Zwischenablage

# tsmiConfigSimulation.Text
source: Configurações da Simulação
de: Simulation konfigurieren

# EditarToolStripMenuItem.Text
source: E&ditar
de: E&dit

# BlocoDeSimulacaoToolStripMenuItem.Text
source: Objeto
de: Objekte

# TabelaDePropriedadesToolStripMenuItem.Text
source: Tabela de Propriedades
de: Eigenschaftentabelle

# TabelaDePropriedatesMestraToolStripMenuItem.Text
source: Tabela de Propriedates (Mestra)
de: Masterproperty Tabelle

# TabelaDePropriedadesPlanilhaToolStripMenuItem.Text
source: Tabela de Propriedades (Planilha)
de: Verknüpfte Arbeitsblatttabelle

# FiguraToolStripMenuItem.Text
source: Figura
de: Bild

# TextoToolStripMenuItem.Text
source: Texto
de: Text

# RectangleToolStripMenuItem.Text
source: Retângulo
de: Rechteck

# InserirToolStripMenuItem.Text
source: Inserir
de: E&infügen

# CaracterizacaoDePetroleosFracoesC7ToolStripMenuItem.Text
source: Caracterização de Petróleos (C7+)
de: Charakterisierung Rohöl (C7+)

# CaracterizacaoDePetroleosCurvasDeDestilacaoToolStripMenuItem.Text
source: Caracterização de Petróleos (Destilação)
de: Charakterisierung Rohöl (Destillation)

# GerenciadorDeAmostrasDePetroleoToolStripMenuItem.Text
source: Gerenciador de Amostras de Petróleo
de: Ölprobenmanager

# GerenciadorDeReacoesToolStripMenuItem.Text
source: Gerenciador de Reações
de: Reaktionsmanager

# PropriedadesDasSubstânciasToolStripMenuItem.Text
source: Propriedades das Substâncias
de: Eigenschaften Reinstoffe

# FerramentasToolStripMenuItem.Text
source: &Ferramentas
de: &Werkzeuge

# TSMIAddUtility.Text
source: Adicionar Utilidade
de: Weitere Hilfsmittel

# TSMIAddUtility.ToolTipText
source: Adicionar Utilidade
de: Liste mit Hilfsmitteln bearbeiten, welche mit Flowsheet Objekten verbunden sind.

# UtilitiesTSMI.Text
source: &Utilitários
de: Hilfsmittel

# UtilitiesTSMI.ToolTipText
source: Mostra uma lista de utilitários associados a objetos no fluxograma.
de: Liste mit Hilfsmitteln anzeigen, welche mit Flowsheet-Objekten verbunden sind.

# AnaliseDeSensibilidadeToolStripMenuItem.Text
source: Análise de Sensibilidade
de: Sensitivitätsstudie

# MultivariateOptimizerToolStripMenuItem.Text
source: Otimização Multivariável
de: Mehrvariablenoptimierer

# OtimizaToolStripMenuItem.Text
source: &Otimização
de: &Optimierung

# IronRubyToolStripMenuItem.Text
source: Gerenciador de Scripts
de: Script Manager

# ScriptsToolStripMenuItem.Text
source: &Scripts
de: &Skripte

# GerarRelatorioToolStripMenuItem.Text
source: Relatórios
de: Berichte

# ResultadosToolStripMenuItem.Text
source: &Resultados
de: &Ergebnisse

# ExibirListaDeItensACalcularToolStripMenuItem.Text
source: Lista de Itens a Calcular
de: Berechnung Warteschlange

# varpaneltsmi.Text
source: Painel de Variáveis
de: Überwachungsfenster

# COObjTSMI.Text
source: Relatórios dos Objetos CAPE-OPEN
de: CAPE-OPEN Object Reports

# showflowsheettoolstripmenuitem.Text
source: Barra de Ferramentas de Fluxograma
de: Toolbar Flowsheet

# showunitstoolstripmenuitem.Text
source: Barra de Ferramentas de Unidades e Formatação
de: Toolbar Einheitensystem

# RestoreLayoutTSMI.Text
source: Restaurar Layout dos Painéis
de: Panellayout wieder herstellen

# tsmiCloseOpenedEditors.Text
source: Fechar Editores Abertos
de: Offene Editoren schliessen

# ExibirToolStripMenuItem.Text
source: &Exibir
de: &Zeigen

# ToolStripMenuItem3.Text
source: ToolStripMenuItem3
de: This.toolStripMenuItem3

# QuestionBox_Button2.Text
source: Não
de: Nein

# QuestionBox_Button1.Text
source: Sim
de: Ja

# Button2.Text
source: Mais Informações
de: Mehr Informationen

# Label1.Text
source: Esta simulação está operando em Modo de Compatibilidade com Dispositivos Móveis.
de: Diese Simulation läuft derzeit in dem mobilen Kompatibilitätsmodus.

# ToolStripComboBoxNumberFormatting.ToolTipText
source: Formato dos Números
de: Zahlenformat

# ToolStripComboBoxNumberFractionFormatting.ToolTipText
source: Formato das Frações
de: Fraktionsformat

# ToolStripComboBoxUnitSystem.ToolTipText
source: Sistema de Unidades
de: Einheitensystem

# tsbSimultAdjustSolver.Text
source: Ativar/Desativar Solver para Ajustes Simultâneos
de: Aktiviere Berechnung der Regler-Objekt

# tsbAbortCalc.Text
source: Abortar Cálculo
de: Berechnung abbgechen

# tsbCalc.Text
source: Calcular Fluxograma
de: Simulation berechnen

# tsbAtivar.Text
source: Ativar/Desativar Calculador
de: Aktivieren

# tsbUndo.Text
source: Desfazer
de: Rückgängig

# tsbRedo.Text
source: Refazer
de: Wiederherstellen

# $this.Text
source: Simulação
de: Simulation
