Repository: AdrianDietz/dwsim6
Catalog: DWSIM.Thermodynamics/Editing Forms/Material Stream/MaterialStreamEditor.*.resx
Languages: de

# Label13.Text
source: Linked to
de: Verbunden mit

# Label11.Text
source: Object
de: Objekt

# GroupBox5.Text
source: General Info
de: Allgemeine Informationen

# GroupBox1.Text
source: Connections
de: Verbindungen

# Label10.Text
source: Flash Algorithm
de: Flashalgorithmus

# GroupBox3.Text
source: Property Package Settings
de: Konfiguration Property Package

# rbSpecSolid.Text
source: Solid
de: Feststoff

# rbSpecLiquid.Text
source: Liquid
de: Flüssig

# Label17.Text
source: Phase Mole Fraction
de: Molfraktion

# lblSolvent.Text
source: Solvent
de: Lösungsmittel

# compname.HeaderText
source: Compound
de: Komponente

# compamount.HeaderText
source: Amount
de: Menge

# cbCompBasis.Items
source: Mole Fractions
de: Molfraktion

# cbCompBasis.Items1
source: Mass Fractions
de: Massenfraktion

# cbCompBasis.Items2
source: Mole Flows
de: Molenfluss

# cbCompBasis.Items3
source: Mass Flows
de: Massenfluss

# cbCompBasis.Items4
source: Standard Liquid Volume Flows
de: Standardvolumenstrom Flüssigkeit

# cbCompBasis.Items5
source: Molarities
de: Molarität

# cbCompBasis.Items6
source: Molalities
de: Molalität

# Label15.Text
source: Specific Entropy
de: Spez. Entropie

# Label14.Text
source: Specific Enthalpy
de: Spez. Enthalpie

# Label7.Text
source: Volumetric Flow
de: Volumenstrom

# Label6.Text
source: Molar Flow
de: Molenstrom

# Label5.Text
source: Mass Flow
de: Massenstrom

# Label4.Text
source: Pressure
de: Druck

# Label3.Text
source: Temperature
de: Temperatur

# cbSpec.Items
source: Temperature and Pressure (TP)
de: Temperatur und Druck (TP)

# cbSpec.Items1
source: Pressure and Enthalpy (PH)
de: Druck und Enthalpie (PH)

# cbSpec.Items2
source: Pressure and Entropy (PS)
de: Druck und Entropie (PS)

# cbSpec.Items3
source: Pressure and Vapor Fraction (PVF)
de: Druck und Dampfanteil (PVF)

# cbSpec.Items4
source: Temperature and Vapor Fraction (TVF)
de: Temperatur und Dampfanteil (TVF)

# cbSpec.Items5
source: Pressure and Solid Fraction (PSF)
de: Druck und Feststoffanteil (PSF)

# Label8.Text
source: Flash Spec
de: Spezifikation

# DataGridViewTextBoxColumn1.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn2.HeaderText
source: Value
de: Wert

# Column1.HeaderText
source: Units
de: Einheit

# tabPropsMix.Text
source: Mixture
de: Mischung

# DataGridViewTextBoxColumn3.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn4.HeaderText
source: Value
de: Wert

# DataGridViewTextBoxColumn5.HeaderText
source: Units
de: Einheit

# tabPropsVapor.Text
source: Vapor
de: Dampf

# DataGridViewTextBoxColumn6.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn7.HeaderText
source: Value
de: Wert

# DataGridViewTextBoxColumn8.HeaderText
source: Units
de: Einheit

# tabPropsLiqMix.Text
source: Overall Liquid
de: Flüssigkeit (gesamt)

# DataGridViewTextBoxColumn9.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn10.HeaderText
source: Value
de: Wert

# DataGridViewTextBoxColumn11.HeaderText
source: Units
de: Einheit

# tabPropsLiq1.Text
source: Liquid 1
de: Flüssigkeit 1

# DataGridViewTextBoxColumn12.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn13.HeaderText
source: Value
de: Wert

# DataGridViewTextBoxColumn14.HeaderText
source: Units
de: Einheit

# tabPropsLiq2.Text
source: Liquid 2
de: Flüssigkeit 2

# DataGridViewTextBoxColumn15.HeaderText
source: Property
de: Eigenschaft

# DataGridViewTextBoxColumn16.HeaderText
source: Value
de: Wert

# DataGridViewTextBoxColumn17.HeaderText
source: Units
de: Einheit

# tabPropsSolid.Text
source: Solid
de: Feststoff

# cbCalculatedAmountsBasis.Items
source: Mole Fractions
de: Molfraktion

# cbCalculatedAmountsBasis.Items1
source: Mass Fractions
de: Massenfraktion

# cbCalculatedAmountsBasis.Items2
source: Mole Flows
de: Molenfluss

# cbCalculatedAmountsBasis.Items3
source: Mass Flows
de: Massenfluss

# cbCalculatedAmountsBasis.Items4
source: Standard Liquid Volume Flows
de: Standardvolumenstrom Flüssigkeit

# cbCalculatedAmountsBasis.Items5
source: Molarities
de: Molarität

# cbCalculatedAmountsBasis.Items6
source: Molalities
de: Molalität

# DataGridViewTextBoxColumn18.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn19.HeaderText
source: Amount
de: Menge

# tabCompMix.Text
source: Mixture
de: Mischung

# DataGridViewTextBoxColumn20.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn21.HeaderText
source: Amount
de: Menge

# tabCompVapor.Text
source: Vapor
de: Dampf

# DataGridViewTextBoxColumn22.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn23.HeaderText
source: Amount
de: Menge

# tabCompLiqMix.Text
source: Overall Liquid
de: Flüssigkeit (gesamt)

# DataGridViewTextBoxColumn24.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn25.HeaderText
source: Amount
de: Menge

# tabCompLiq1.Text
source: Liquid 1
de: Flüssigkeit 1

# DataGridViewTextBoxColumn26.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn27.HeaderText
source: Amount
de: Menge

# tabCompLiq2.Text
source: Liquid 2
de: Flüssigkeit 2

# DataGridViewTextBoxColumn28.HeaderText
source: Compound
de: Komponente

# DataGridViewTextBoxColumn29.HeaderText
source: Amount
de: Menge

# tabCompSolid.Text
source: Solid
de: Feststoff

# TabPage1.Text
source: Amounts
de: Mengen

# TabPage2.Text
source: Properties
de: Eigenschaften

# TabPageResultsComp.Text
source: Compounds
de: Komponenten

# TabPageResultsProps.Text
source: Phase Properties
de: Eigenschaften

# TabPageAnnotations.Text
source: Annotations
de: Notizen
